/* Bundle display name */
"CFBundleDisplayName" = "Skratky";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Apka Skratky potrebuje prístup k vašej hudobnej knižnici, aby mohla spúšťať akcie súvisiace s hudbou.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Apka Skratky potrebuje prístup k vášmu kalendáru, aby mohla spúšťať akcie súvisiace s kalendárom.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Apka Skratky potrebuje prístup ku kamere, aby mohla spúšťať skratky používajúce kameru.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Apka Skratky potrebuje prístup k vašim kontaktom, aby mohla spúšťať akcie súvisiace s kontaktmi.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Apka Skratky potrebuje prístup k vašim zdravotným dátam, aby mohla spúšťať akcie súvisiace so zdravím.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Apka Skratky potrebuje prístup na aktualizáciu vašich zdravotných dát, aby mohla spúšťať akcie súvisiace so zdravím.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Apka Skratky potrebuje prístup k HomeKit príslušenstvu, aby mohla spúšťať akcie súvisiace s HomeKit príslušenstvom.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Apka Skratky potrebuje prístup k vašej polohe, aby mohla na pozadí spúšťať akcie súvisiace s polohou.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Apka Skratky potrebuje prístup k vašej polohe, aby mohla spúšťať akcie súvisiace s polohou.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Apka Skratky potrebuje prístup k vašej polohe, aby mohla spúšťať akcie súvisiace s polohou.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Apka Skratky potrebuje prístup k mikrofónu, aby mohla spúšťať akcie súvisiace s mikrofónom.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Apka Skratky potrebuje prístup k vašim dátam o pohybe a kondícii, aby mohla spúšťať akcie súvisiace s pohybom.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Apka Skratky potrebuje prístup k vašej knižnici fotiek, aby mohla spúšťať akcie súvisiace s fotkami.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Apka Skratky potrebuje prístup k vašej knižnici fotiek, aby mohla spúšťať akcie súvisiace s fotkami.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Apka Skratky potrebuje prístup k vašim pripomienkam, aby mohla spúšťať akcie súvisiace s pripomienkami.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Apka Skratky potrebuje povolenie na používanie rozpoznávania reči, aby mohla spúšťať akcie súvisiace s rečou.";

